let info = [
    [{
        "Номер": "1",
        "Название": "Потенциале спешл",
        "Ингредиенты": "Водка",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "мл",
        "Приспособления": "Хайбол",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Положи в хайбол корень имбиря 2 дольки, розмарин 2 веточки и подави мадлером\r\n2. Наполни хайбол дробленым льдом доверху\r\n3. Налей лимонный сок 15 мл, яблочный сироп зеленый 10 мл, пряный сироп 10 мл и водку 40 мл\r\n4. Долей спрайт доверху и аккуратно размешай коктейльной ложкой\r\n5. Досыпь немного дробленого льда\r\n6. Укрась кружком апельсина, веточкой розмарина и долькой лимона",
        "Категории": "слабоалкогольные/пряные/сладкие/на водке/физзы",
        "Описание": "Вам нравятся лонги и физзы? Тогда попробуйте этот пряный и сладкий коктейль на основе водки, алкогольный и слабоалкогольный. ",
    },
    {
        "Ингредиенты": "Пряный сироп",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Мадлер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лимон",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "г",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Яблочный сироп зелёный",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт"
    },
    {
        "Ингредиенты": "Розмарин",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Корень Имбиря",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "г",
        "Приспособления": "Ситечко",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лёд",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Спрайт",
        "Обьем ингредиентов": "70",
        "мера ингредиентов": "мл"
    },
    {
        "Ингредиенты": "Апельсин",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "2",
        "Название": "Серебряная текила с огурцом",
        "Ингредиенты": "Текила",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Стопка",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Налей в стопку серебряную текилу 50 мл\r\n2. Положи на поднос порезанный огурец, посыпанный солью и перцем\r\n3. Выпей серебряную текилу и заверши её огурцом",
        "Категории": "крепкие/овощные/солёные/на текиле/шоты",
        "Описание": "Вам нравятся шоты? Тогда попробуйте этот овощной и соленый коктейль на основе текилы, крепкий. "
    },
    {
        "Ингредиенты": "Чёрный перец молотый ",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "г",
        "Приспособления": "Поднос",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Огурец",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Соль",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "3",
        "Название": "Лонг айленд айс ти",
        "Ингредиенты": "Водка",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Френч-пресс",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Наполни френч-пресс кубиками льда доверху\r\n2. Налей лимонный сок 30 мл, сахарный сироп 30 мл и ликер трипл сек 30 мл\r\n3. Добавь водку 30 мл, джин 30 мл, белый ром 30 мл и серебряную текилу 30 мл\r\n4. Долей колу доверху и аккуратно размешай коктейльной ложкой",
        "Категории": "крепкие /сладкие/ классика /на компанию/ физзы",
        "Описание": "Это очень крепкий лонг на пяти видах алкоголя. Кроме водки, джина, рома, текилы и цитрусового ликёра, туда добавляют колу и лимонный сок, так что на вкус он получается сладковато-кислым. Коктейль придумали во времена сухого закона в Америке, маскируя его под чай, поэтому иногда его до сих пор подают в чайниках или френч-прессах."
    },
    {
        "Ингредиенты": "Текила",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Кола",
        "Обьем ингредиентов": "100",
        "мера ингредиентов": "мл",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт"
    },
    {
        "Ингредиенты": "Лёд",
        "Обьем ингредиентов": "300",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Джин",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл"
    },
    {
        "Ингредиенты": "Ликёр трипл сек",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл"
    },
    {
        "Ингредиенты": "Сахарный сироп",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл"
    },
    {
        "Ингредиенты": "Белый ром",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл"
    },],
    [{
        "Номер": "4",
        "Название": "Апероль Шприц",
        "Ингредиенты": "Апероль",
        "Обьем ингредиентов": "100",
        "мера ингредиентов": "мл",
        "Приспособления": "Бокал для вина",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Наполни бокал для вина льдом\r\n2. Налей в бокал просекко 100 мл и апероль 100 мл\r\n3. Добавь сплэш содовой и размешай коктейльной ложкой\r\n4. Укрась долькой апельсина",
        "Категории": "слабоалкогольные/сладкие /на игристом /простые / физзы",
        "Описание": "Это горьковато-сладкий освежающий лонг с биттером, просеко и содовой. Коктейль придумали в Италии больше ста лет назад, и сейчас его можно назвать одним из самых популярных аперитивов."
    },
    {
        "Ингредиенты": "Просекко",
        "Обьем ингредиентов": "100",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Содовая",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Апельсин",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт"
    },
    {
        "Ингредиенты": "Лёд",
        "Обьем ингредиентов": "60",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "5",
        "Название": "Мохито",
        "Ингредиенты": "Белый Ром",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Хайбол",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи в хайбол лайм 3 дольки и подави мадлером.\r\n2. Возьми мяту 10 листиков в одну руку и хлопни по ним другой рукой.\r\n3. Положи мяту в хайбол.\r\n4. Наполни бокал дробленым льдом доверху.\r\n5. Добавь сахарный сироп 15 мл и белый ром 50 мл.\r\n6. Долей содовую доверху и аккуратно размешай коктейльной ложкой.\r\n7. Досыпь немного дробленого льда.\r\n8. Укрась веточкой мяты и долькой лайма.",
        "Категории": "слабоалкогольные /мятные/ кислые /цитрусовые /на роме",
        "Описание": "Это освежающий сладкий лонг на основе рома с большим количеством мяты и лайма. Кстати, когда-то их добавляли для того, чтобы перебить вкус плохого рома и обезопасить себя от болезней, но сегодня этого можно не бояться. Традиционно в коктейль добавляют газированную воду, но можно заменить её на спрайт, если вы предпочитаете более сладкий вкус."
    },
    {
        "Ингредиенты": "Сахарный сироп",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Мадлер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "содовая",
        "Обьем ингредиентов": "100",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "лайм",
        "Обьем ингредиентов": "80",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "мята",
        "Обьем ингредиентов": "3",
        "мера ингредиентов": "г",
        "Приспособления": "трубочки",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "лёд",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "6",
        "Название": "Олд фешен",
        "Ингредиенты": "Бурбон",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи в рокс дольку апельсина и коктейльную вишню.\r\n2. Добавь кубик тростникового сахара, пропитанный ангостурой биттером 1 дэш, и подави мадлером.\r\n3. Наполни рокс кубиками льда.\r\n4. Найлей бурбон 50 мл и аккуратно размешай коктейльной ложкой\r\n",
        "Категории": "     крепкие / цитрусовые / на бурбоне / классика ",
        "Описание": "Это крепкий цитрусовый коктейль на основе бурбона с добавлением ангостуры. Один из самых старых напитков, известных барменам. Вкус \"Олд фешена\" очень мягкий, с небольшой кислинкой за счет добавления апельсина.\r\n"
    },
    {
        "Ингредиенты": "Ангостура биттер",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Апельсин",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "г",
        "Приспособления": "Мадлер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Тростниковый сахар (в кубиках)",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Коктейльная вишня красная",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "120",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "7",
        "Название": "Бодрячок",
        "Ингредиенты": "Клюквенный сок",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная креманка",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи в блендер ежевику 4 ягоды, клубнику 3 ягоды и малину 6 ягод.\r\n2. Налей мед 20 мл и клюквенный сок 150 мл.\r\n3.Добавь в блендер совок дробленого льда и взбей.\r\n4. Перелей в коктейльную креманку. ",
        "Категории": "     безалкогольные / сладкие / ягодные / на соке / смузи",
        "Описание": "Вам нравятся смузи? Тогда попробуйте этот безалкогольный ягодный и сладкий коктейль на основе сока."
    },
    {
        "Ингредиенты": "Ежевика",
        "Обьем ингредиентов": "24",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Клубника",
        "Обьем ингредиентов": "60",
        "мера ингредиентов": "г",
        "Приспособления": "Совок для льда",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Малина",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Ингредиенты": "Мёд",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Блендер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Дроблённый лёд",
        "Обьем ингредиентов": "60",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "8",
        "Название": "Ржавый гвоздь",
        "Ингредиенты": "Шотландский виски",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни рокс кубиками льда доверху.\r\n2. Налей в бокал драмбуи 25 мл, шотландский виски 50 мл и размешай коктейльной ложкой. ",
        "Категории": "     крепкие / сладкие / пряные / на виски / классика",
        "Описание": "Вам нравятся классические миксы? Тогда попробуйте этот крепкий пряный и сладкий коктейль на основе виски. "
    },
    {
        "Ингредиенты": "Драмбуи",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "120",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },],
    [{
        "Номер": "9",
        "Название": "Шмель",
        "Ингредиенты": "Карамельный сироп",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Хайбол",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни хайбол кубиками льда доверху.\r\n2.Налей апельсиновый сок 100 мл и карамельный сироп 15 мл.\r\n3. Добавь эспрессо 50 мл и аккуратно размешай коктейльной ложкой.\r\n4. Укрась долькой апельсина.",
        "Категории": "     безалкогольные / кофейные / сладкие \r\nцитрусовые / на соке\r\n",
        "Описание": "Вам нравятся лонги? Тогда попробуйте этот кофейный, цитрусовый и сладкий коктейль на основе сока, безалкогольный. "
    },
    {
        "Ингредиенты": "Апельсиновый сок",
        "Обьем ингредиентов": "100",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Кофе эспрессо",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Апельсин",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "180",
        "мера ингредиентов": "г",
        "Приспособления": "Кофемашина",
        "количество приспособлений": "1 шт."
    },],
    [{
        "Номер": "10",
        "Название": "Сникерс милкшейк",
        "Ингредиенты": "Карамельный сироп",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная креманка",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи в миксер жареный арахис 4 к. ложки и ванильное мороженое 200 г.\r\n2. Налей шоколадный сироп 10 мл, карамельный сироп 20 мл и молоко 80 мл.\r\n3. Взбей без добавления льда и перелей в коктейльную креманку.\r\n4. Укрась жареным арахисом.",
        "Категории": "     безалкогольные / сливочные / шоколадные \r\nсладкие / на молоке\r\n",
        "Описание": "Вам нравятся десертные коктейли? Тогда попробуйте этот сливочный, шоколадный и сладкий коктейль на основе молока, безалкогольный. "
    },
    {
        "Ингредиенты": "Шоколадный сироп",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Молоко",
        "Обьем ингредиентов": "80",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Ванильное мороженное",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Ингредиенты": "Жаренный арахис",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "г",
        "Приспособления": "Миксер для милкшейков",
        "количество приспособлений": "1 шт."
    },],
    [{
        "Номер": "11",
        "Название": "Клубничный милкшейк",
        "Ингредиенты": "Молоко",
        "Обьем ингредиентов": "80",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная креманка",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи в миксер клубнику 6 ягод и клубничное мороженое 200 г.\r\n2. Налей молоко 80 мл.\r\n3. Взбей без добавления льда и перелей в коктейльную креманку.\r\n4. Укрась половинками клубники.",
        "Категории": "     безалкогольные / сливочные / ягодные \r\nсладкие / на молоке\r\n",
        "Описание": "Вам нравится милкшейк? Тогда попробуйте Клубничный милкшейк. Это ягодный, сливочный и сладкий коктейль на основе молока, безалкогольный. "
    },
    {
        "Ингредиенты": "Клубничное мороженное",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Клубника",
        "Обьем ингредиентов": "140",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Приспособления": "Миксер для милкшейков",
        "количество приспособлений": "1 шт."
    },],
    [{
        "Номер": "12",
        "Название": "Шоколадный милкшейк",
        "Ингредиенты": "Шоколадный сироп",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная креманка",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи в миксер шоколадное мороженое 200 г.\r\n2. Налей молоко 80 мл и шоколадный сироп 20 мл.\r\n3. Взбей без добавления льда и перелей в коктейльную креманку.\r\n4. Укрась тертым шоколадом.",
        "Категории": "     безалкогольные / сливочные / шоколадные \r\nсладкие / на молоке\r\n",
        "Описание": "Вам нравятся десертные коктейли и простые коктейли? Тогда попробуйте этот сливочный, шоколадный и сладкий коктейль на основе молока, безалкогольный. "
    },
    {
        "Ингредиенты": "Молоко",
        "Обьем ингредиентов": "80",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Шоколадное мороженное",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г",
        "Приспособления": "Тёрка для муската",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Чёрный шоколад",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Приспособления": "Миксер для милкшейков",
        "количество приспособлений": "1 шт."
    },],
    [{
        "Номер": "13",
        "Название": "Карибский кофе",
        "Ингредиенты": "Сироп маракуйи",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Бокал для ирландского кофе",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи в бокал для ирландского кофе кокосовое пюре 6 к. ложек.\r\n2. Налей сироп маракуйи 25 мл.\r\n3. Долей горячий американо 150 мл и размешай коктейльной ложкой.\r\n4. Укрась взбитыми сливками и зернами кофе.",
        "Категории": "     безалкогольные / сладкие / сливочные \r\nфруктовые / тропические",
        "Описание": "Вам нравятся десертные горячие коктейли? Тогда попробуйте этот сливочный, фруктовый, тропический и сладкий коктейль на основе кофе, безалкогольный. "
    },
    {
        "Ингредиенты": "Кофе американо",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Кофе в зёрнах",
        "Обьем ингредиентов": "2",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Взбитые сливки",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "г",
        "Приспособления": "Кофемашина",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Кокосовое пюре",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "14",
        "Название": "Алые паруса",
        "Ингредиенты": "Сироп розы",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Хайбол",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни хайбол кубиками льда доверху.\r\n2. Налей лимонный сок 15 мл и сироп розы 20 мл.\r\n3. Долей спрайт доверху и аккуратно размешай коктейльной ложкой.\r\n4. Укрась лепестками роз.",
        "Категории": "     безалкогольные / сладкие / цветочные \r\nцитрусовые / на газировке\r\n",
        "Описание": "Вам нравятся лонги и физзы? Тогда попробуйте этот безалкогольный цитрусовый, цветочный и сладкий коктейль на основе газировки."
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Спрайт",
        "Обьем ингредиентов": "120",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лепестки роз",
        "Обьем ингредиентов": "3",
        "мера ингредиентов": "шт",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "180",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },],
    [{
        "Номер": "15",
        "Название": "Маргарита",
        "Ингредиенты": "Серебрянная текила",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Бокал маргарита",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Сделай на бокале для маргариты соленую окаемку.\r\n2. Налей в шейкер лаймовый сок 30 мл, сахарный сироп 10 мл, ликер трипл сек 25 мл и серебряную текилу 50 мл.\r\n3. Наполни шейкер кубиками льда и взбей.\r\n4. Перелей через стрейнер в охлажденный бокал для маргариты.\r\n5. Укрась кружком лайма.",
        "Категории": "     крепкие / кислые / цитрусовые / соленые \r\nна текиле\r\n",
        "Описание": "Это солоноватый кислый коктейль на текиле с лаймовым соком. Бармены во всем мире очень любят создавать твисты на этот классический коктейль, но окаёмка из соли практически всегда остаётся неизменным украшением \"Маргариты\"."
    },
    {
        "Ингредиенты": "Ликер трипл сек",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Сахарный сироп",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Стрейнер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лаймовый сок",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лайм",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "г",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Соль",
        "Обьем ингредиентов": "2",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "16",
        "Название": "Секс на пляже",
        "Ингредиенты": "Водка Finlandia",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Слинг",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни слинг кубиками льда доверху.\r\n2. Налей в шейкер клюквенный сок 40 мл, ананасовый сок 40 мл, персиковый ликер 25 мл и водку 50 мл.\r\n3. Наполни шейкер кубиками льда и взбей.\r\n4. Перелей через стрейнер в слинг.\r\n5. Укрась кусочком ананаса и ягодой малины на коктейльной шпажке.",
        "Категории": "     крепкие / тропические / сладкие \r\nна водке / лонги\r\n",
        "Описание": "Это сладкий фруктовый лонг на водке с добавлением персикового ликёра. Коктейль прекрасно освежает и очень легко пьётся благодаря ананасовому соку, также входящему в его состав. \"Секс на пляже\" очень любили пить герои \"Санта-Барбары\", но сейчас он ассоциируется скорее с летом и шезлонгом."
    },
    {
        "Ингредиенты": "Персиковый ликер",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Клюквенный сок",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "мл",
        "Приспособления": "Стрейнер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Ананасовый сок",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Ананас",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Ингредиенты": "Малина",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная шпажка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "350",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "17",
        "Название": "Космополитен",
        "Ингредиенты": "Цитрусовая водка Finlandia",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльный бокал",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Налей в шейкер лаймовый сок 10 мл, клюквенный сок 50 мл, ликер трипл сек 20 мл и цитрусовую водку 40 мл.\r\n2. Наполни шейкер кубиками льда и взбей.\r\n3. Перелей через стрейнер в охлажденный коктейльный бокал.\r\n4. Зажги над коктейлем горелку и выжми на нее масло из апельсиновой цедры.\r\n5. Проведи цедрой по краям бокала и укрась ею коктейль.",
        "Категории": "     крепкие / кислые / цитрусовые \r\nна водке / классика",
        "Описание": "Это кисло-сладкий коктейль на основе цитрусовой водки с добавлением трипл-сека и клюквенного сока. О нём знает каждый, кто хоть раз видел \"Секс в большом городе\". В сериале его в основном пьют женщины, но на самом деле этот коктейль любят люди во всем мире вне зависимости от пола."
    },
    {
        "Ингредиенты": "Ликер трипл сек",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Стейнер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Клюквенный сок",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лаймовый сок",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Апельсиновая цедра",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "шт",
        "Приспособления": "Нож для цедры",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Приспособления": "Горелка",
        "количество приспособлений": "1 шт."
    },],
    [{
        "Номер": "18",
        "Название": "Голубая лагуна",
        "Ингредиенты": "Водка Finlandia",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Харрикейн",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни харрикейн кубиками льда доверху.\r\n2. Налей ликер блю кюрасао 20 мл и водку 50 мл.\r\n3. Долей спрайт доверху и аккуратно размешай коктейльной ложкой.\r\n4. Укрась долькой ананаса.",
        "Категории": "     слабоалкогольные / цитрусовые / тропические \r\nсладкие / на водке",
        "Описание": "Это сладкий освежающий лонг на водке с добавлением ликёра блю кюрасао, который придаёт коктейлю нежный голубой оттенок. Есть легенда, что \"Голубую лагуну\" придумал художник Поль Гоген на Таити, но вряд ли он предложил бы добавлять в коктейль спрайт."
    },
    {
        "Ингредиенты": "Ликер блю кюрасао",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Спрайт",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Ананас",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "19",
        "Название": "Кровавая Мэри",
        "Ингредиенты": "Водка Finlandia",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Хайбол",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни хайбол кубиками льда доверху.\r\n2. Налей в шейкер лимонный сок 10 мл, томатный сок 120 мл и водку 50 мл.\r\n3. Добавь табаско соус красный 3 дэш и ворчестер соус 3 дэш .\r\n4. Приправь щепоткой сельдереевой соли и щепоткой черного перца молотого.\r\n5. Наполни шейкер льдом, закрой и перекатывай несколько минут из одной руки в другую по вертикали.\r\n6. Перелей через стрейнер в хайбол и укрась стеблем сельдерея.",
        "Категории": "     слабоалкогольные / пикантные / овощные \r\nсоленые / на водке",
        "Описание": "Это слабоалкогольный овощной лонг на водке с томатным соком и сельдереем. Напиток, в который также добавляют лимонный сок, табаско и ворчестер, когда-то придумали как лекарство против похмелья. Сегодня, правда, коктейль стал таким популярным в барах, что и сам нередко вызывает недуг, который был создан лечить."
    },
    {
        "Ингредиенты": "Томатный сок",
        "Обьем ингредиентов": "120",
        "мера ингредиентов": "мл",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Стейнер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Сельдерей",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Табаско соус красный",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Ворчестер соус",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "мл",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Ингредиенты": "Сельдереевая соль",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Чёрный перец молотый",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "380",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "20",
        "Название": "Манхэттен",
        "Ингредиенты": "Бурбон",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльный бокал",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Налей в стакан для смешивания красный вермут 25 мл и бурбон 50 мл.\r\n2. Добавь ангостуру биттер 1 дэш.\r\n3. Наполни стакан кубиками льда и размешай коктейльной ложкой.\r\n4. Перелей через стрейнер в охлажденный коктейльный бокал.\r\n5. Укрась коктейльной вишней.",
        "Категории": "     крепкие / сладкие / на бурбоне \r\nклассика /красные",
        "Описание": "Это классический коктейль на основе бурбона с добавлением красного вермута. На вкус \"Манхэттен\" сладковатый с травяными нотками, которые привносит вермут и капля ангостуры. Кстати, ходят слухи, что придумала его мать Уинстона Черчилля. Возможно, и сам Премьер любил пропустить бокальчик этого замечательного напитка."
    },
    {
        "Ингредиенты": "Красный вермут",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Стакан для смешивания",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Ангостура биттер",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "мл",
        "Приспособления": "Стейнер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Коктейльная вишня красная",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "300",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },],
    [{
        "Номер": "21",
        "Название": "Том коллинз",
        "Ингредиенты": "Сухой Джин",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Коллинз",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Наполни коллинз кубиками льда доверху\r\n2. Налей в шейкер лимонный сок 25 мл, сахарный сироп 25 мл и джин 50 мл\r\n3. Наполни шейкер кубиками льда и взбей\r\n4. Перелей через стрейнер в бокал\r\n5. Долей содовую доверху и аккуратно размешай коктейльной ложкой\r\n6. Укрась кружком апельсина и коктейльной вишней",
        "Категории": "слабоалкогольные /цитрусовые /на джине/ лонги /классика",
        "Описание": "Существует версия, согласно которой этот коктейль впервые был смешан в отеле Planter’s американского города  Сант-Луис в 1850 и первоначально готовился на Old Tom Gin (подслащенной версии джина, которая сейчас практически не существует) – благодаря Old Tom Gin и произошло название напитка- Tom Collins. Кстати, в этом же заведении работал и Джерри Томас, автор первого барменского справочника, куда, собственно, и был включён коктейль. "
    },
    {
        "Ингредиенты": "Сахарный сироп",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Стрейнер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Содовая",
        "Обьем ингредиентов": "100",
        "мера ингредиентов": "мл",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "380",
        "мера ингредиентов": "г",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Апельсин",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Коктейльная вишня красная",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт"
    },],
    [{
        "Номер": "22",
        "Название": "Белая леди",
        "Ингредиенты": "Сухой Джин",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "мл",
        "Приспособления": "Бокал сауэр",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Налей в шейкер лимонный сок 20 мл, ликер трипл сек 20 мл и джин 40 мл\r\n2. Наполни шейкер кубиками льда и взбей\r\n3. Перелей через стрейнер в охлажденный бокал сауэр\r\n4. Укрась лимонной цедрой\r\n",
        "Категории": "крепкие/ кислые/ цитрусовые/ на джине/ простые",
        "Описание": "«White Lady» - коктейль с идеальным сочетанием кислой и сладкой частей. Впервые этот напиток был подан барменом Гарри МакЭлхоуном в 1919 году в лондонском баре \"Ciro's\". Рецептура \"белой леди\" с того времени претерпела некоторые изменения: вместо джина Гарри наливал мятный ликер."
    },
    {
        "Ингредиенты": "Лимонная цедра",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "шт",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лёх в кубиках",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г",
        "Приспособления": "Стрейнер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Ликер трипл сек",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт"
    },],
    [{
        "Номер": "23",
        "Название": "Б-52",
        "Ингредиенты": "Кофейный ликёр",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Стопка",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Налей в стопку кофейный ликер 15 мл\r\n2. Используя коктейльную ложку, уложи слой айриш крим 15 мл и слой ликера трипл сек 15 мл\r\n3. Поджигай, вооружайся трубочками и угощай!\r\n",
        "Категории": "крепкие /сливочные /сладкие /на ликере /классика",
        "Описание": "Хотите попробовать \"Б-52\"? Это крепкий сладкий шот на кофейном ликёре с добавлением айриш крима и трипл сека. На вкус он сладкий и сливочно-кофейный. Верхний слой шота поджигается, и коктейль нужно быстро выпить через трубочку: не только вкусно, но и зрелищно."
    },
    {
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Айриш крим",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Трубочки",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Ликёр трипл сек",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Горелка",
        "количество приспособлений": "1 шт"
    },],
    [{
        "Номер": "24",
        "Название": "Виски сауэр",
        "Ингредиенты": "Бурбон",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Наполни рокс кубиками льда\r\n2. Налей в шейкер белок перепелиного яйца 25 мл, лимонный сок 30 мл, сахарный сироп 15 мл и бурбон 50 мл\r\n3. Добавь ангостуру биттер 1 дэш\r\n4. Тщательно взбей безо льда\r\n5. Наполни шейкер кубиками льда и взбей еще раз\r\n6. Перелей через стрейнер в рокс\r\n7. Укрась кружком лимона и коктейльной вишней на шпажке\r\n",
        "Категории": "крепкие/ кислые/ цитрусовые/ на бурбоне /сауэры",
        "Описание": "Хотите попробовать \"Виски сауэр\"? Это крепкий кислый коктейль на бурбоне с добавлением яичного белка и лимонного сока. Входящий в состав сахарный сироп уравновешивает кислые компоненты коктейля, и на выходе он получается гармоничным и нежным. \"Виски сауэр\" известен с 1870-го года, так что этот напиток поистине классический."
    },
    {
        "Ингредиенты": "Ангостура биттер",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "мл",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Сахарный сироп",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Стрейнер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Белок перепилиного яйца",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лимон",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная шпажка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Коктейльная вишня красная",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "320",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "25",
        "Название": "Май тай",
        "Ингредиенты": "Выдержанный ром",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Наполни рокс дробленым льдом доверху\r\n2. Налей в шейкер лаймовый сок 20 мл, сахарный сироп 10 мл, миндальный сироп 10 мл, ликер драй оранж 20 мл и выдержанный ром 50 мл\r\n3. Наполни шейкер кубиками льда и взбей\r\n4. Перелей через стрейнер в рокс\r\n5. Досыпь немного дробленого льда\r\n6. Укрась коктейльной вишней, кусочком ананаса и веточкой мяты",
        "Категории": "крепкие/ кислые/ цитрусовые/ на роме/ тики",
        "Описание": "Хотите попробовать \"Май тай\"? Это крепкий лонг на выдержанном роме с ликером драй оранж и двумя сиропами - сахарным и миндальным. Благодаря соку лайма и ананаса коктейль получается кислым и очень вкусным. Таитяне, которые дали коктейлю название, когда впервые попробовали \"Май тай\", сказали, что он \"не от мира сего\"."
    },
    {
        "Ингредиенты": "Миндальный сироп",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лаймовый сок",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Стрейнер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Ананас",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Мята",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "г",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Коктейльная вишня красная",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт"
    },
    {
        "Ингредиенты": "Дробленый лёд",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Ликер драй оранж",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл"
    },
    {
        "Ингредиенты": "Сахарный сироп",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл"
    },],
    [{
        "Номер": "26",
        "Название": "Пенициллин",
        "Ингредиенты": "Шотладский виски",
        "Обьем ингредиентов": "60",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Наполни рокс кубиками льда доверху\r\n2. Налей в шейкер лимонный сок 15 мл и медовый сироп 15 мл\r\n3. Добавь шотландский виски 60 мл\r\n4. Наполни шейкер кубиками льда и взбей\r\n5. Перелей через стрейнер в бокал\r\n6. Укрась апельсиновой цедрой",
        "Категории": "слабоалкогольные / крепкие /пряные/ на виски /классика",
        "Описание": "Хотите попробовать \"Пенициллин\"? Это крепкий коктейль на виски с лимонным соком и медово-имбирным сиропом. На вкус он пряный с небольшой кислинкой. Между прочим, это первый коктейль с односолодовым виски в составе, так что попробовать его стоит хотя бы для того, чтобы приобщиться к истории миксологии."
    },
    {
        "Ингредиенты": "Домашний имбирно-медовый сироп",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Апельсиновая цедра",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "шт",
        "Приспособления": "Нож для цедры",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "320",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "27",
        "Название": "Черный русский",
        "Ингредиенты": "Водка",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Наполни рокс кубиками льда доверху\r\n2. Налей кофейный ликер 25 мл, водку 50 мл и размешай коктейльной ложкой\r\n",
        "Категории": "крепкие/ сладкие /кофейные/ на водке/ простые",
        "Описание": "Хотите попробовать \"Черного русского\"? Это простой микс из водки и кофейного ликёра. На вкус он сладковатый и, разумеется, кофейный. За \"чёрного\" здесь отвечает ликёр, а за \"русского\" - водка. Считается, что именно с \"Черного русского\" началось шествие кофейного ликёра по рецептам коктейлей."
    },
    {
        "Ингредиенты": "Кофейный ликер",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "120",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт"
    },],
    [{
        "Номер": "28",
        "Название": "Бульвардье",
        "Ингредиенты": "Бурбон",
        "Обьем ингредиентов": "45",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Наполни рокс кубиками льда доверху\r\n2. Налей в бокал красный вермут 30 мл и красный биттер 30 мл\r\n3. Добавь выдержанный бурбон 45 мл и размешай коктейльной ложкой\r\n4. Укрась цедрой апельсина\r\n",
        "Категории": "крепкие/ горькие/ на бурбоне/ классика/ красные"
    },
    {
        "Ингредиенты": "Красный вермут",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Красный биттер Campari",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Апельсиновая цедра",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "шт",
        "Приспособления": "Нож для цедры",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "120",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "29",
        "Название": "Крестный отец",
        "Ингредиенты": "Шотландский виски",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Наполни рокс кубиками льда доверху\r\n2. Налей в бокал ликер амаретто 25 мл и шотландский виски 50 мл\r\n3. Размешай коктейльной ложкой",
        "Категории": "крепкие/  на виски /миксы/ классика/ простые",
        "Описание": "Вам нравятся классические простые миксы? Тогда попробуйте этот крепкий пряный коктейль на основе виски."
    },
    {
        "Ингредиенты": "Ликер амаретто",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "120",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },],
    [{
        "Номер": "30",
        "Название": "Порнозвезда",
        "Ингредиенты": "Ванильная водка",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "мл",
        "Приспособления": "Чайная ложка",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Положи в шейкер мякоть двух маракуй и ванильный сахарный песок 2 к. ложки\r\n2. Налей ликер маракуйи 10 мл и ванильную водку 40 мл\r\n3. Наполни шейкер кубиками льда и взбей\r\n4. Перелей через стрейнер и ситечко в охлажденный коктейльный бокал\r\n5. Укрась половинкой маракуйи\r\n6. Налей в стопку просекко доверху\r\n7. Съешь маракуйю, выпей шот и наслаждайся коктейлем",
        "Категории": "крепкие /тропические /кислые /фруктовые /на игристом",
        "Описание": "Вам нравятся коктейли с нестандартной подачей и шоты? Тогда попробуйте этот кислый, фруктовый и тропический коктейль на основе игристого и на основе водки, алкогольный и крепкий."
    },
    {
        "Ингредиенты": "Ликер маракуйи",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльный бокал",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Просекко",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Стопка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Маракуйя",
        "Обьем ингредиентов": "250",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Ванильный сахарный песок",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г",
        "Приспособления": "Ситечко",
        "количество приспособлений": "1 шт"
    },
    {
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт"
    },
    {
        "Приспособления": "Стрейнер",
        "количество приспособлений": "1 шт"
    },],
    [{
        "Номер": "31",
        "Название": "Ирландский имбирный эль",
        "Ингредиенты": "Ирландский виски",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Хайбол",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Наполни хайбол кубиками льда доверху\r\n2. Налей лаймовый сок 10 мл и ирландский виски 50 мл\r\n3. Долей имбирное пиво доверху и аккуратно размешай коктейльной ложкой\r\n4. Укрась долькой лайма\r\n",
        "Категории": "слабоалкогольные /кислые/ цитрусовые /на виски/ миксы",
        "Описание": "Вам нравятся простые миксы и физзы? Тогда попробуйте этот кислый и цитрусовый коктейль на основе виски, алкогольный и слабоалкогольный."
    },
    {
        "Ингредиенты": "Лаймовый сок",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Имбирное пиво                ",
        "Обьем ингредиентов": "140",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лайм",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "180",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт"
    },],
    [{
        "Номер": "32",
        "Название": "Пина колада",
        "Ингредиенты": "Белый ром",
        "Обьем ингредиентов": "60",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Вырежи мякоть ананаса слайсером и выжми сок\r\n2. Налей в блендер лаймовый сок 20 мл, свежевыжатый ананасовый сок 100 мл, кокосовый сироп 40 мл, темный ром 15 мл и белый ром 60 мл\r\n3. Насыпь в блендер совок дробленого льда и взбей\r\n4. Перелей в ананас\r\n",
        "Категории": "слабоалкогольные /сладкие /цитрусовые /тропические /на роме"
    },
    {
        "Ингредиенты": "Тёмный ром",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Кокосовый сироп",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "мл",
        "Приспособления": "Слайсер для ананаса",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лаймовый сок",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Совок для льда",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Ананас",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "кг",
        "Приспособления": "Трубочки",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Дроблёный лёд",
        "Обьем ингредиентов": "60",
        "мера ингредиентов": "г",
        "Приспособления": "Соковыжималка",
        "количество приспособлений": "1 шт"
    },
    {
        "Приспособления": "Блендер",
        "количество приспособлений": "1 шт"
    },],
    [{
        "Номер": "33",
        "Название": "Сорок четыре",
        "Ингредиенты": "Кокосовый ром",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Налей в шейкер белок перепелиного яйца 15 мл и сироп маршмэллоу 20 мл\r\n2. Добавь шоколадный биттер 3 дэш, кокосовый ром 15 мл и домашний обогащенный маслом кокоса ром 30 мл\r\n3. Тщательно взбей безо льда\r\n4. Наполни шейкер кубиками льда и взбей еще раз\r\n5. Перелей через стрейнер в рокс\r\n6. Укрась лепестками роз и мускатным орехом\r\n",
        "Категории": "крепкие/ тропические /на роме/ шорт дринки/ бежевые",
        "Описание": "Вам нравятся шорт дринки? Тогда попробуйте этот тропический коктейль на основе рома, алкогольный и крепкий."
    },
    {
        "Ингредиенты": "Домашний обогащённый маслом кокоса ром",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Шоколадный биттер",
        "Обьем ингредиентов": "3",
        "мера ингредиентов": "мл",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Сироп маршмеллоу",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Стрейнер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Белок перепелиного яйца",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Терка для муската",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лепестки роз",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "шт"
    },
    {
        "Ингредиенты": "Мускатный орех молотый",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "34",
        "Название": "Ангельские сиськи",
        "Ингредиенты": "Cамбука",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Стопка",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Налей в стопку самбуку 25 мл\r\n2. Используя коктейльную ложку, уложи слой яичного ликера 25 мл\r\n3. Укрась коктейльной вишней на шпажке\r\n",
        "Категории": "крепкие/ пряные/ сладкие/ на самбуке/ шоты",
        "Описание": "Вам нравятся шоты? Тогда попробуйте этот пряный и сладкий коктейль на основе самбуки, алкогольный и крепкий."
    },
    {
        "Ингредиенты": "Яичный ликер",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Коктейльная красная вишня",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная шпажка",
        "количество приспособлений": "1 шт"
    },],
    [{
        "Номер": "35",
        "Название": "Том и Джерри",
        "Ингредиенты": "Тёмный ром",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Чашка",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Взбей в миске белок перепелиного яйца 25 мл до образования воздушной пены\r\n2. Отдельно взбей желтки 5 шт. с сахарной пудрой 2 к. ложками\r\n3. Перелей содержимое обеих мисок в кофейную чашку\r\n4. Добавь коньяк 25 мл и темный ром 25 мл\r\n5. Долей горячее молоко доверху и аккуратно размешай коктейльной ложкой\r\n6. Укрась мускатным орехом молотым",
        "Категории": "слабоалкогольные  /сливочные/ сладкие/ на роме /на коньяке"
    },
    {
        "Ингредиенты": "Коньяк",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Миска",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Желток перепелиного яйца",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "шт",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Молоко",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "мл",
        "Приспособления": "Ножницы для перепелиных яиц",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Белок перепелиного яйца",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Терка для муската",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Мускатный орех молотый",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "г",
        "Приспособления": "Венчик ",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Сахарная пудра",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "г",
        "Приспособления": "Питчер",
        "количество приспособлений": "1 шт"
    },
    {
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },],
    [{
        "Номер": "36",
        "Название": "Ежевичный сбитень",
        "Ингредиенты": "Клюквенный сок",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Бокал для ирландского кофе",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Положи в питчер ежевику 5 ягод, тростниковый сахарный песок 1/2 к. ложки и подави мадлером\r\n2. Добавь мед 30 мл, гвоздику 1 шт. и разломанную пополам палочку корицы\r\n3.  Налей клюквенный сок 50 мл и воду без газа 100 мл\r\n4. Помешивая, нагрей, не доводя до кипения\r\n5. Перелей через ситечко в бокал для ирландского кофе\r\n6. Укрась лимонной цедрой и 2 ягодами ежевики на шпажках",
        "Категории": "безалкогольные /ягодные /пряные/ сладкие /на соке",
        "Описание": "Вам нравятся горячие моктейли? Тогда попробуйте этот безалкогольный ягодный, пряный и сладкий коктейль на основе сока."
    },
    {
        "Ингредиенты": "Вода без газа",
        "Обьем ингредиентов": "100",
        "мера ингредиентов": "мл",
        "Приспособления": "Мадлер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Ежевика",
        "Обьем ингредиентов": "42",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Мёд",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Ситечко",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Гвоздика",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "г",
        "Приспособления": "Питчер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Тростниковый сахарный песок",
        "Обьем ингредиентов": "3",
        "мера ингредиентов": "г",
        "Приспособления": "Нож для цедры",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Корица в палочках",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Лимонная цедра",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "шт",
        "Приспособления": "Коктейльная шпажка",
        "количество приспособлений": "2 шт"
    },],
    [{
        "Номер": "37",
        "Название": "До дна",
        "Ингредиенты": "Бубон",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Медная кружка",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Залей 5 ягод малины кипятком 30 мл и дай настояться\r\n2. Наполни медную кружку дробленым льдом доверху\r\n3. Налей в шейкер миндальный сироп 5 мл, ангостуру биттер 3 дэш и вишневый ликер 20 мл\r\n4. Добавь чинар 20 мл и бурбон 50 мл\r\n5. Наполни шейкер кубиками льда и тщательно взбей\r\n6. Перелей через стрейнер в медную кружку\r\n7. Перелей малиновую настойку в бутыль объемом 50 мл и укрась ею коктейль",
        "Категории": "крепкие/ ягодные/  травяны/е на бурбоне/ театр",
        "Описание": "Вам нравятся коктейли с нестандартной подачей? Тогда попробуйте этот крепкий, ягодный и травяной коктейль на основе бурбона."
    },
    {
        "Ингредиенты": "Чинар",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Бутыль",
        "количество приспособлений": "1 шт",
        "Ссылка на картинки": "\r\n"
    },
    {
        "Ингредиенты": "Вишневый ликер",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Ангостура биттер",
        "Обьем ингредиентов": "3",
        "мера ингредиентов": "мл",
        "Приспособления": "Шейкер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Миндальный сироп",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "мл",
        "Приспособления": "Стрейнер",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Вода без газа",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт"
    },
    {
        "Ингредиенты": "Малина",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Дробленый лед",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "38",
        "Название": "Ядовитый оазис 1981",
        "Ингредиенты": "Домашний бурбон на бобах тонка",
        "Обьем ингредиентов": "500",
        "мера ингредиентов": "мл",
        "Приспособления": "Бутыль",
        "количество приспособлений": "1 шт",
        "Рецепт приготовления": "1. Одной бутыли хватит примерно на 14 роксов\r\n2. Налей в бутыль домашний вишневый уксус 200 мл\r\n3. Добавь домашний бурбон на бобах тонка 500 мл\r\n4. Тщательно взболтай\r\n5. Подавай в роксе с ледяным кубом\r\n6. Укрась цветами яблони\r\n",
        "Категории": "крепкие /кислые /на бурбоне/ на компанию /красные",
        "Описание": "Вам нравятся коктейли на компанию? Тогда попробуйте этот кислый коктейль на основе бурбона, алкогольный и крепкий."
    },
    {
        "Ингредиенты": "Цветы яблони",
        "Обьем ингредиентов": "3",
        "мера ингредиентов": "шт",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт"
    },
    {
        "Ингредиенты": "Домашний вишневый уксус",
        "Обьем ингредиентов": "200",
        "мера ингредиентов": "мл"
    },
    {
        "Ингредиенты": "Ледяной куб",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "шт"
    },],
    [{
        "Номер": "39",
        "Название": "Пеликан",
        "Ингредиенты": "Гренадин",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Хайбол",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи в блендер очищенную и нарезанную половинку банана и клубнику 2 ягоды.\r\n2. Налей лимонный сок 15 мл, гренадин 10 мл, клубничный сироп 10 мл и персиковый сок 150 мл.\r\n3. Добавь в блендер совок дробленого льда и взбей.\r\n4. Перелей в хайбол.\r\n5. Укрась кружком банана и половинкой клубники на коктейльной шпажке.",
        "Категории": "     безалкогольные / ягодные / фруктовые \r\nсладкие / на соке",
        "Описание": "Вам нравятся смузи? Тогда попробуйте этот ягодный, фруктовый и сладкий коктейль на основе сока, безалкогольный. "
    },
    {
        "Ингредиенты": "Клубничный сироп",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Совок для льда",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Персиковый сок",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Банан",
        "Обьем ингредиентов": "110",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная шпажка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Клубника",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Ингредиенты": "Дробленый лед",
        "Обьем ингредиентов": "60",
        "мера ингредиентов": "г",
        "Приспособления": "Блендер",
        "количество приспособлений": "1 шт."
    },],
    [{
        "Номер": "40",
        "Название": "Белый русский",
        "Ингредиенты": "Водка Finlandia",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни рокс кубиками льда доверху.\r\n2. Налей в бокал нежирные сливки 30 мл, кофейный ликер 30 мл и водку 30 мл.\r\n3. Размешай коктейльной ложкой, пока не замерзнут стенки.",
        "Категории": "     крепкие / кофейные / сливочные \r\nсладкие / на водке",
        "Описание": "Это крепкий кофейно-сливочный коктейль на водке. Когда-то он считался женским, но после выхода фильма \"Большой Лебовски\" стал любимым напитком всех \"чуваков\". Если не смотрели фильм братьев Коэнов, то выпейте бокал\"Белого русского\" и срочно исправьте эту оплошность."
    },
    {
        "Ингредиенты": "Кофейный ликер",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Нежирные сливки",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "120",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },],
    [{
        "Номер": "41",
        "Название": "Дымчатый розмарин",
        "Ингредиенты": "Виски",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи в рокс ледяную сферу\r\n2. Налей лимонный сок 20 мл и медовый сироп 20 мл\r\n3. Добавь односолодовый виски с острова Айла 50 мл и аккуратно размешай коктейльной ложкой\r\n4. Укрась веточкой розмарина",
        "Категории": "крепкие/ цитрусовые /на виски/ простые /бежевые",
        "Описание": "Вам нравятся простые коктейли? Тогда попробуйте этот цитрусовый коктейль на основе виски, алкогольный и крепкий."
    },
    {
        "Ингредиенты": "Медовый сироп",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Розмарин",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Ледяная сфера",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "шт"
    },],
    [{
        "Номер": "42",
        "Название": "Текила санрайз",
        "Ингредиенты": "Текила",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Хайбол",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни хайбол кубиками льда доверху\r\n2. Налей гренадин 10 мл и серебряную текилу 50 мл\r\n3. Долей апельсиновый сок доверху и аккуратно размешай коктейльной ложкой\r\n4. Укрась кружком апельсина",
        "Категории": "слабоалкогольные / сладкие/ цитрусовые/ на текиле/ простые",
        "Описание": "Хотите попробовать \"Текила Санрайз\"? Это слабоалкогольный цитрусовый лонг на основе текилы с добавлением гренадина и апельсинового сока. Простой, но очень вкусный и красивый: переходящий в оранжевый цвет красный гренадин действительно напоминает восходящее солнце."
    },
    {
        "Ингредиенты": "Гренадин",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Апельсиновый сок",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Апельсин",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Ингредиенты": "Лед в кубиках",
        "Обьем ингредиентов": "180",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "43",
        "Название": "Горячий ром с маслом",
        "Ингредиенты": "Темный ром",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "мл",
        "Приспособления": "Бокал для ирландского кофе",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи в питчер мед 10 мл, сливочное масло соленое 2 к. ложки и щепотку молотой корицы\r\n2. Налей лимонный сок 15 мл, яблочный сок 60 мл, сахарный сироп 10 мл и темный ром 40 мл\r\n3. Помешивая, нагрей, не доводя до кипения\r\n4. Перелей через ситечко в бокал для ирландского кофе\r\n5. Укрась палочкой корицы и подай с печеньем в лайме",
        "Категории": "крепкие/ сливочные/пряные/ соленые/ сладкие",
        "Описание": "Вам нравится грог? Тогда попробуйте Горячий ром с маслом. Это крепкий сливочный, пряный, соленый и сладкий коктейль на основе рома."
    },
    {
        "Ингредиенты": "Сахарный сироп",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Яблочный сок",
        "Обьем ингредиентов": "60",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Питчер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Сливочное масло соленое",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "г",
        "Приспособления": "Ситечко",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лайм",
        "Обьем ингредиентов": "40",
        "мера ингредиентов": "г",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Мед",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл"
    },
    {
        "Ингредиенты": "Молотая корица",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Корица в палочках",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Печенье",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "44",
        "Название": "Облака",
        "Ингредиенты": "Самбука",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Стопка",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Налей в стопку самбуку 20 мл и добавь серебряную текилу 20 мл\r\n2. Аккуратно налей из трубочки по 3 капли айриш крим и ликера блю кюрасао\r\n3. Используя коктейльную ложку, уложи слой абсента 10 мл\r\n",
        "Категории": "крепкие/ травяные /пряные/ на самбуке /на текиле",
        "Описание": "Вам нравятся шоты? Тогда попробуйте этот травяной и пряный коктейль на основе самбуки и на основе текилы, алкогольный и крепкий."
    },
    {
        "Ингредиенты": "Текила",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Абсент",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Трубочки",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Ликер блю карасао",
        "Обьем ингредиентов": "3",
        "мера ингредиентов": "мл"
    },
    {
        "Ингредиенты": "Айриш крим",
        "Обьем ингредиентов": "3",
        "мера ингредиентов": "мл"
    },],
    [{
        "Номер": "45",
        "Название": "Шелковый путь",
        "Ингредиенты": "Джин",
        "Обьем ингредиентов": "25",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Положи ледяной куб в рокс\r\n2. Налей в стакан для смешивания лилле блан 20 мл и амаро 20 мл\r\n3. Добавь лондонский сухой джин 25 мл\r\n4. Наполни стакан кубиками льда и размешай коктейльной ложкой\r\n5. Перелей через стрейнер в рокс\r\n6. Укрась веточкой розмарина",
        "Категории": "крепкие /травяные /на джине/ шорт дринки/ на джине",
        "Описание": "Вам нравятся шорт дринки? Тогда попробуйте этот травяной коктейль на основе джина. Он крепкий."
    },
    {
        "Ингредиенты": "Амаро",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Стакан для смешивания",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лилле блан",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Розмарин",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лед в кубиках",
        "Обьем ингредиентов": "300",
        "мера ингредиентов": "г",
        "Приспособления": "Стрейнер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Ледяной куб",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "шт"
    },],
    [{
        "Номер": "46",
        "Название": "Негрони",
        "Ингредиенты": "Лондонский сухой джин",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Рокс",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни рокс кубиками льда доверху.\r\n2. Налей в бокал красный вермут 30 мл и красный биттер 30 мл.\r\n3. Добавь джин 30 мл и размешай коктейльной ложкой.\r\n4. Укрась кружком апельсина.",
        "Категории": "     крепкие / горькие / на джине \r\nклассика / негрони",
        "Описание": "Это крепкий горький коктейль на основе джина с добавлением биттера и красного вермута. Идеален как в качестве аперитива, так и дижестива. Один из самых популярных коктейлей в мире, потрясающе вкусный и гармоничный. "
    },
    {
        "Ингредиенты": "Красный вермут",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Красный биттер Campari",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Апельсин",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "120",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "47",
        "Название": "Джин тоник",
        "Ингредиенты": "Лондонский сухой джин",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Хайбол",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни хайбол кубиками льда доверху.\r\n2. Налей джин 50 мл.\r\n3. Долей тоник доверху и аккуратно размешай коктейльной ложкой.\r\n4. Укрась кружками лайма.",
        "Категории": "     слабоалкогольные / горькие / на джине \r\nмиксы / лонги",
        "Описание": "Это бессмертный микс джина и тоника, который подается, наверное, в каждом баре Земли. Травяной и немного горький коктейль прекрасно освежает и тонизирует. Украсить его можно лаймом или огурцом в зависимости от того, преобладание чего вам больше нравится - свежести или кислинки."
    },
    {
        "Ингредиенты": "Тоник",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лайм",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "180",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },],
    [{
        "Номер": "48",
        "Название": "Зелёная фея",
        "Ингредиенты": "Серебряная текила",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Слинг",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни слинг кубиками льда доверху.\r\n2. Налей лимонный сок 30 мл, ликер блю кюрасао 10 мл, дынный ликер 30 мл, белый ром 15 мл, водку 15 мл, серебряную текилу 15 мл и абсент 15 мл.\r\n3. Долей энергетик доверху и аккуратно размешай коктейльной ложкой.\r\n4. Укрась двумя коктейльными вишнями на шпажке и лимонной цедрой.",
        "Категории": "     крепкие / травяные / цитрусовые сладкие / на ликере",
        "Описание": "Это очень крепкий и бодрящий лонг на шести видах алкоголя с добавлением энергетика. Названием коктейль обязан входящему в состав абсенту, который обеспечивает травяной вкус напитка. За сладость \"отвечают\" блю кюрасао и дынный ликёр, а повышенной крепостью \"Зеленая фея\" обладает благодаря текиле, водке и рому."
    },
    {
        "Ингредиенты": "Абсент",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Пресс для цитрусовых",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Водка Finlandia",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Белый ром Bacardi",
        "Обьем ингредиентов": "15",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Ликер блю карасао",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Нож для цедры",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Дынный ликер",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная шпажка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лимонный сок",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "мл",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },
    {
        "Ингредиенты": "Энергетик",
        "Обьем ингредиентов": "100",
        "мера ингредиентов": "мл"
    },
    {
        "Ингредиенты": "Коктейльная вишня красная",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "г"
    },
    {
        "Ингредиенты": "Лимонная цедра",
        "Обьем ингредиентов": "1",
        "мера ингредиентов": "шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "г"
    },],
    [{
        "Номер": "49",
        "Название": "Отвёртка",
        "Ингредиенты": "Водка Finlandia",
        "Обьем ингредиентов": "50",
        "мера ингредиентов": "мл",
        "Приспособления": "Коллинз",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Наполни коллинз кубиками льда доверху.\r\n2. Налей водку 50 мл.\r\n3. Долей апельсиновый сок доверху и аккуратно размешай коктейльной ложкой.\r\n4. Укрась кружком апельсина.",
        "Категории": "     слабоалкогольные / цитрусовые / сладкие \r\nна водке / классика",
        "Описание": "Это один из самых популярных миксов: апельсиновый сок и водка. На выходе коктейль получается очень цитрусовым. Большое количество сока делает \"Отвёртку\" слабоалкогольной, но это не значит, что лонг совершенно безвреден: пара-тройка коктейлей и настоящая отвёртка уже будет выпадать из ваших рук."
    },
    {
        "Ингредиенты": "Апельсиновый сок",
        "Обьем ингредиентов": "150",
        "мера ингредиентов": "мл",
        "Приспособления": "Джиггер",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Апельсин",
        "Обьем ингредиентов": "30",
        "мера ингредиентов": "г",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Лёд в кубиках",
        "Обьем ингредиентов": "180",
        "мера ингредиентов": "г",
        "Приспособления": "Трубочки",
        "количество приспособлений": "2 шт."
    },],
    [{
        "Номер": "50",
        "Название": "Хиросима",
        "Ингредиенты": "Самбука классическая",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Стопка",
        "количество приспособлений": "1 шт.",
        "Рецепт приготовления": "1. Налей в стопку самбуку 20 мл.\r\n2. Используя коктейльную ложку, уложи слоями айриш крим 10 мл и абсент 20 мл.\r\n3. Аккуратно налей через трубочку гренадин 5 капель.",
        "Категории": "     крепкие / сладкие / сливочные травяные / на самбуке",
        "Описание": "Вам нравятся шоты? Тогда попробуйте этот сливочный, травяной и сладкий коктейль на основе абсента и на основе самбуки, алкогольный и крепкий. "
    },
    {
        "Ингредиенты": "Абсент",
        "Обьем ингредиентов": "20",
        "мера ингредиентов": "мл",
        "Приспособления": "Коктейльная ложка",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Айриш крим",
        "Обьем ингредиентов": "10",
        "мера ингредиентов": "мл",
        "Приспособления": "Трубочки",
        "количество приспособлений": "1 шт."
    },
    {
        "Ингредиенты": "Гренадин",
        "Обьем ингредиентов": "5",
        "мера ингредиентов": "мл"
    }]
];